/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "iTunes-tietokanta";
"iTunes Database File" = "iTunes-tietokantatiedosto";
"iTunes Remote Library URL" = "iTunes-etäkirjaston URL";
"iTunes Music Store URL" = "iTunes Storen URL-osoite";
"iTunes Device Plugin" = "iTunes-laiteliitäntä";
"iTunes Visual Plugin" = "iTunes-esitysliitäntä";
"iTunes Audio Plugin" = "iTunes-ääniliitäntä";
"M3U Playlist" = "M3U-soittolista";
"PLS Playlist" = "PLS-soittolista";
"RMP Playlist" = "RMP-soittolista";
"MP2 audio" = "MP2-ääni";
"NVF audio" = "NVF-ääni";
"CD Track" = "CD-ääniraita";
"Audible audio" = "Audible-ääni";
"Podcast Subscription File" = "Podcast-tilaustiedosto";
"iPod Game File" = "iPod Game ‑tiedosto";
"Apple Device Software Update File" = "Apple-laitteen ohjelmiston päivityksen tiedosto";
"Ringtone" = "Soittoääni";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
